Здравствуйте, уважаемые коллеги!

## Дорогие коллеги, пожалуйста, приходите на защиту кейс-чемпионата за 15 минут до старта. Это поможет проверить техническую готовность ваших устройств к демонстрации выполненной работы, чтобы ваше выступление прошло без сбоев, а сам процесс защиты был более динамичным.

### **Коллеги, отправляйте, пожалуйста, работу на проверку только после защиты работы.**
### **Работа проверияется и проставляется по ней зачёт только в случае, если студент защитил её лично**
### **Работы, присланные до Итоговой защиты, приняты не будут.**

Мы подготовили для вас задание по кейс-чемпионату. 
Пожалуйста, ознакомьтесь с ним и приступайте к выполнению. 
Практическую задачу можно решить в формате Word в сервисе Яндекс.Документы. 
Прикрепите ссылку на документ при отправке решения. Убедитесь, пожалуйста, что предоставили доступ к файлу всем, кто имеет ссылку.

Если у вас возникают вопросы в момент работы над проектом, просим вас направлять их через [форму](https://forms.yandex.ru/cloud/678904c8d046885b1db52c7e/) 

_______________


Инвестор обратился к вам, как к бизнес-аналитику, с целью разработки проекта по созданию сети частных детских садов в районах новостроек Москвы (или другого крупного города). Он считает, что в таких районах наблюдается дефицит мест в детских садах, при этом проживает молодая, платежеспособная аудитория, что делает проект перспективным.  

Инвестор мыслит системно, ему понятна ценность идеи. Более того, у него есть партнеры, с которыми он планирует разделить финансирование. Для обсуждения с партнерами он хочет подготовить системные и логически выверенные материалы, которые помогут им принять обоснованное решение о входе в проект.  

&nbsp;
**Что требуется от бизнес-аналитика?**
1. Разработать бизнес-модель на одном слайде
Это должен быть Lean Canvas — четкий, предметный и лаконичный (подробности в Приложении 1).  
2. Создать концепцию MVP
Инвестор планирует использовать MVP для проверки гипотезы. Если он и партнеры одобрят MVP, будет проведен пилотный проект с возможностью дальнейшего масштабирования.  
3. Описать целевые рынки
Это работа с моделями от PAM до SOM. Необходимо качественно определить целевые сегменты и обосновать, на какие из них стоит сосредоточить усилия (детали см. в Приложении 2).  
4. Подготовить оценку рисков и возможностей
Для этого требуется провести SWOT-анализ, сосредоточившись на конкретных действиях и выводах (подробности в Приложении 3).  
5. Разработать простую финансовую модель для MVP
Финансовая модель должна быть ясной и компактной. Инвестор готов принять даже расчет, сделанный "на салфетке", но он должен быть точным и логичным.  
Инвестор и его команда решили взять паузу для качественной проработки всех материалов. Руководитель проекта поручил вам в течение трех недель оценить изменения, необходимые для реализации новых требований, и подготовить обновленный план проекта. Учитывая ограниченность бюджета, предложенные работы следует обсудить с заказчиком как дополнительные (change request), предполагающие отдельную оплату. Материалы необходимо представить заказчику в формате презентации.  

&nbsp;
**Что мы ожидаем от студентов?**
1. Подготовка следующих артефактов для инвестора:  
* Lean Canvas;  
* Концепция MVP;  
* Описание целевых рынков от PAM до SOM;  
* SWOT-анализ с выводами о целесообразности проекта ("идем / не идем");  
* Простая финансовая модель.  
2. Умение учитывать потребности заказчика:  
* Логичность и конкретика. Цифры важны, но ключевое внимание уделяется логике и способности взглянуть на проект глазами инвестора, который рискует своими деньгами и репутацией.  
* Гибкость мышления. Понимание новых требований заказчика, даже если и ранее вы с ними не сталкивались, и адаптация к изменяющимся условиям.
* Навыки поиска информации и построения логичных предположений при ее отсутствии. 
* Уверенность в своей работе. Если вы сами сомневаетесь в своих выводах, инвестор не сможет поверить даже в хорошо продуманное MVP.  

&nbsp;
Успешно выполненное задание продемонстрирует способность студентов решать реальные задачи бизнеса и эффективно коммуницировать с заказчиком.  

&nbsp;
Для выполнения данного задания мы подготовили для вас дополнительные материалы.
Они также находятся в занятии Установочная сессия в разделе Дополнительные материалы к установочной сессии Кейс-чемпионата.
________________
